Repository: rinkudesu/rinkudesu-webui
Catalog: Rinkudesu.Gateways.Webui/Rinkudesu.Gateways.Webui/Resources/Views/AccountAdmin/IndexContent.*.resx
Languages: pl

source: Account locked
pl: Konto zablokowane

# twoFactorNotEnabled
source: Two factor disabled
pl: 2FA wyłączone

source: Email confirmed
pl: Enail potwierdzony

source: Email not confirmed
pl: Email niepotwierdzony

source: Two factor enabled
pl: 2FA włączone

# admin
source: User has admin privileges
pl: Użytkownik ma prawa administratora

source: Delete
pl: Usuń

# userDelete
source: Delete
pl: Usuń

source: Confirm
pl: Potwierdzam

source: Admin toggle
pl: Przełącz admina
